[PartyInfo]
$*PartyEffectCombatInfo-partyeffect_combat_default-name_k=Gruppenkampf-Effekte auswählen
$*PartyEffectCombatInfo-partyeffect_combat_default_stat-name_k=Synergistische Effekte
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_01-name_k=Gebrüll vom Schlachtfeld Level 1
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_02-name_k=Gebrüll vom Schlachtfeld Level 2
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_01-name_k=Züchtigungsverbesserung Level 1
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_02-name_k=Züchtigungsverbesserung Level 2
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_01-name_k=Kopfgeldjäger Level 1
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_02-name_k=Kopfgeldjäger Level 2
$*PartyEffectCombatInfo-partyeffect_combat_2class_move_DMG-name_k=Suche nach einer Gelegenheit
$*PartyEffectCombatInfo-partyeffect_combat_2class_range_power-name_k=Die Kraft der großen Reichweite
$*PartyEffectCombatInfo-partyeffect_combat_2class_sadist-name_k=Killerinstinkt
$*PartyEffectCombatInfo-partyeffect_combat_2class_attack_critical-name_k=Ich greife nur ein Ziel gleichzeitig an.
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_01-name_k=Barriere der Ritter Level 1
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_02-name_k=Barriere der Ritter Level 2
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_01-name_k=Atem des Himmels Level 1
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_02-name_k=Atem des Himmels Level 2
$*PartyEffectCombatInfo-partyeffect_combat_2class_strongman-name_k=Starke Menschen
$*PartyEffectCombatInfo-partyeffect_combat_2class_masochist-name_k=Ausdauer des Schmerzes
$*PartyEffectCombatInfo-partyeffect_combat_2class_reflact_amor_02-name_k=Dornenrüstung
$*PartyEffectCombatInfo-partyeffect_combat_2class_run-name_k=Überwindung der Krise
$*PartyEffectCombatInfo-partyeffect_combat_2class_haste-name_k=Nachrichten des Sieges
$*PartyEffectCombatInfo-partyeffect_living_race_regen_hp-name_k=Der Denker
$*PartyEffectCombatInfo-partyeffect_combat_class_heal-name_k=Ich brauche Heilung!
$*PartyEffectCombatInfo-partyeffect_combat_all_dungeon-name_k=Dungeon Explorer
$*PartyEffectCombatInfo-partyeffect_combat_class_guardian-name_k=Schild vorwärts!
$*PartyEffectCombatInfo-partyeffect_combat_class_berserker-name_k=Auge um Auge, Blut um Blut!
$*PartyEffectCombatInfo-partyeffect_combat_class_ranger-name_k=Spezielle Suchoperation
$*PartyEffectCombatInfo-partyeffect_combat_class_mage-name_k=Weisheit des Weisen
$*PartyEffectCombatInfo-partyeffect_combat_class_paladin-name_k=Wächter Ritter
$*PartyEffectCombatInfo-partyeffect_combat_class_assassin-name_k=Die Grundlagen des Attentats
$*PartyEffectCombatInfo-partyeffect_combat_default-description=<font color='#e4f365'>Bitte wähle einen Gruppeneffekt.</font><br>- Nur der Gruppenleiter kann einen Gruppeneffekt auswählen.<br>- Gruppeneffekte können nur im Friedensmodus geändert werden.
$*PartyEffectCombatInfo-partyeffect_combat_default_stat-description=<font color='#e4f365'>Zusammen sind wir stärker.</font><br>- Erhöht die Stärke um 3%<br>- Erhöht die Beweglichkeit um 3%<br>- Erhöht die Intelligenz um 3%<br>- Erhöht die Weisheit um 3%.
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_01-description=<font color='#e4f365'>Erhöht die Angriffskraft.</font><br>- Erhöht die Kampfkraft und Fähigkeitsstärke um 15%.
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_02-description=<font color='#e4f365'>Erhöht die Angriffskraft.</font><br>- Erhöht die Kampfkraft und Fähigkeitsstärke um 25%.
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_01-description=<font color='#e4f365'>Erhöht die kritische Trefferrate.</font><br>- Erhöht die kritische Trefferrate um 1,7%.
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_02-description=<font color='#e4f365'>Erhöht den kritischen Treffer-Schaden.</font><br>- Erhöht die kritische Trefferrate um 2,5%<br>- Erhöht den kritischen Treffer-Schaden um 10%.
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_01-description=<font color='#e4f365'>Spezialisiert auf den Kampf zwischen Spielern.</font><br>- Erhöht den Schaden im Kampf zwischen Spielern um 3%.
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_02-description=<font color='#e4f365'>Spezialisiert auf den Kampf zwischen Spielern.</font><br>- Erhöht den Schaden um 3% im Kampf zwischen Spielern<br>- Verringert den Schaden im Kampf zwischen Spielern um 2,5%.
$*PartyEffectCombatInfo-partyeffect_combat_2class_move_DMG-description=<font color='#e4f365'>Schwimmt wie ein Schmetterling, sticht wie eine Biene.</font><br>- Wendet den Effekt[Ziel beobachten] für 3 Sekunden an, wenn man sich an einen anderen Ort bewegt<br>- 45% zusätzlichen Schaden für das nächste Ziel, wenn der Effekt[Ziel beobachten] 5 mal gestapelt wird.
$*PartyEffectCombatInfo-partyeffect_combat_2class_range_power-description=<font color='#e4f365'>Spezialisiert auf Langstrecken-Kampf.</font><br>- Erhöht den Fernkampfangriffsschaden um 20%<br>- Erhöht den Fähigkeitsangriffsschaden um 20%<br>- Erhöht die kritische Trefferrate um 10%.
$*PartyEffectCombatInfo-partyeffect_combat_2class_sadist-description=<font color='#e4f365'>Beschleunigung steigt, wenn einem Gegner Schaden zugefügt wird.</font><br>- Erhöht die Beschleunigung um 4% pro Stapel für 3 Sekunden (Stacks bis zu 5 mal)
$*PartyEffectCombatInfo-partyeffect_combat_2class_attack_critical-description=<font color='#e4f365'>Nachdem du dem Ziel 7 Mal Schaden zugefügt hast, wird der folgende Angriff ein kritischer Treffer sein.
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_01-description=<font color='#e4f365'>Erhöht die physische Verteidigung.</font><br>- Erhöht die physische Verteidigung und die magische Verteidigung um 4%.
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_02-description=<font color='#e4f365'>Erhöht die physische Verteidigung.</font><br>- Erhöht die physische Verteidigung und die magische Verteidigung um 6,5%.
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_01-description=<font color='#e4f365'>Erhöht den Lebenspunkt.</font><br>- Erhöht die maximalen Lebenspunkte um 3,3%.
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_02-description=<font color='#e4f365'>Erhöht den Lebenspunkt.</font><br>- Erhöht die maximalen Lebenspunkte um 5,6%.
$*PartyEffectCombatInfo-partyeffect_combat_2class_strongman-description=<font color='#e4f365'>Ein starker Nahkampfangreifer ist mit euch in einer Gruppe.</font><br>- Erhöht die physische Verteidigung und die magische Verteidigung um 20%<br>- Erhöht die maximalen Lebenspunkte um 20%.
$*PartyEffectCombatInfo-partyeffect_combat_2class_masochist-description=<font color='#e4f365'>Erhöht die physische Verteidigung, wenn sie von einem Gegner angegriffen wird.</font><br>- Erhöht die physische Verteidigung und die magische Verteidigung um 5% pro Stapel für 3 Sekunden (Stapel bis zu 5 mal).
$*PartyEffectCombatInfo-partyeffect_combat_2class_reflact_amor_02-description=<font color='#e4f365'>Reflektiert den von einem Gegner erlittenen Schaden. </font><br>- Reflektiert 10% des erlittenen Schadens.
$*PartyEffectCombatInfo-partyeffect_combat_2class_run-description=<font color='#e4f365'>In einer Krise ist die beste Strategie, schnell wegzulaufen.</font><br>- Erhöht die Bewegungsgeschwindigkeit um 50% für 5 Sekunden, wenn 13% des Schadens des maximalen Lebenspunktes <br>- Verringert den Schaden, der 5 Sekunden lang um 90% genommen wurde <br>- Verringert den Schaden um 99% für 5 Sekunden
$*PartyEffectCombatInfo-partyeffect_combat_2class_haste-description=<font color='#e4f365'>Rückkehr im Triumph auf Flügeln.</font><br>- Erhöht die Bewegungsgeschwindigkeit für 2 Sekunden nach dem Töten eines Gegners um 50%.
$*PartyEffectCombatInfo-partyeffect_living_race_regen_hp-description=<font color='#e4f365'>Für diejenigen, die die Meditation in der Natur genießen!</font><br>- Wenn ihr euch 10 Sekunden lang nicht bewegt, erhaltet ihr Lebenspunkte um 1,3% pro Sekunde.
$*PartyEffectCombatInfo-partyeffect_combat_class_heal-description=<font color='#e4f365'>Für Gruppen ohne Heiler!</font><br>- Erhöht die Wiederherstellungsleistung um 60%!
$*PartyEffectCombatInfo-partyeffect_combat_all_dungeon-description=<font color='#e4f365'>Du kannst die Schwäche des Dungeonbosses sehen.</font><br>- Erhöht den Schaden, der Dungeonbossen zugefügt wird, um 5%<br>- Verringert den von Dungeonbossen verursachten Schaden um 15%.
$*PartyEffectCombatInfo-partyeffect_combat_class_guardian-description=<font color='#e4f365'>Die unbesiegbare Wächtertruppe!</font><br>- Erhöht die maximalen Lebenspunkte um 20%<br>- Erhöht die Blockrate um 20%!
$*PartyEffectCombatInfo-partyeffect_combat_class_berserker-description=<font color='#e4f365'>Der Effekt[Berserker] beginnt, wenn ein Berserker Schaden von mehr als 13% der maximalen Lebenspunkte erleidet.</font><br>- Erhöht den Schaden um 50% für 5 Sekunden <br>- Stellt 10% der maximalen Lebenspunkte für 5 Sekunden wieder her, wenn er ein feindliches Ziel besiegt.<br>Dieser Effekt wird einmal alle 20 Sekunden ausgelöst.
$*PartyEffectCombatInfo-partyeffect_combat_class_ranger-description=<font color='#e4f365'>Die Effizienz verbessert sich dank der Spezialisierung der Arbeit des Rangers.</font><br>- Verringert die Abklingzeit der Fertigkeit um 16%<br>- Erhöht die Geschwindigkeit der Rückwärtsbewegung um 10%.
$*PartyEffectCombatInfo-partyeffect_combat_class_mage-description=<font color='#e4f365'>Die Magier teilen ihr Wissen miteinander.</font><br>- Erhöht die Fähigkeitsstärke um 40%.<br>- Erhöht die kritische Trefferrate um 10%.<br>- Erhält 50 Elemente, wenn ein kritischer Treffer gemacht wird.
$*PartyEffectCombatInfo-partyeffect_combat_class_paladin-description=<font color='#e4f365'>Paladins Heilige Macht erhöht sich.</font><br>- Erhöht die Heilungsleistung um 23%<br>- Wendet den Effekt[Heilige Schutzbarriere] auf das Ziel mit einer Chance von 30% an, wenn die Fertigkeit[Heilendes Licht] auf Verbündete gewirkt wird<br>- Erlangt Immunität gegen alle Arten von Schaden im Verhältnis zu Paladins Weisheit.
$*PartyEffectCombatInfo-partyeffect_combat_class_assassin-description=<font color='#e4f365'>Das Leben der Feinde liegt in den Händen des Assassinen!</font><br>- Erhöht den Schaden um 50%, wenn er Feinde von hinten angreift<br>- Erhöht die Bewegungsgeschwindigkeit um 10%.
$*PartyEffectCombatInfo-partyeffect_combat_default-description_condition=<font color='#e4f365'>Die Gruppe wurde zusammengestellt.</font>
$*PartyEffectCombatInfo-partyeffect_combat_default_stat-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_01-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_02-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_01-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_02-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_01-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_02-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_move_DMG-description_condition=<font color='#e4f365'>Benötigt mindestens 3, einschließlich eines Rangers oder Magiers.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_range_power-description_condition=<font color='#e4f365'>Benötigt mindestens 5, einschließlich eines Rangers oder Magiers.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_sadist-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder, die aus Wächter, Berserker und Assassine ausgewählt wurden.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_attack_critical-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder, die aus Wächter, Berserker und Assassine ausgewählt wurden.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_01-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_02-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_01-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_02-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_strongman-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder, darunter einen Wächter oder einen Paladin.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_masochist-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder, die aus Wächter, Berserker, Paladin und Assassine ausgewählt wurden.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_reflact_amor_02-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder, darunter einen Wächter oder einen Berserker..</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_run-description_condition=<font color='#e4f365'>Benötigt mindestens 5, einschließlich eines Assassinen oder einen Ranger.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_haste-description_condition=<font color='#e4f365'>Benötigt mindestens 3, einschließlich eines Assassinen oder eines Ranger.</font>
$*PartyEffectCombatInfo-partyeffect_living_race_regen_hp-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_heal-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder außer einem Paladin.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_dungeon-description_condition=<font color='#e4f365'>Benötigt mindestens 5 Gruppenmitglieder.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_guardian-description_condition=<font color='#e4f365'>Benötigt 5 Wächter.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_berserker-description_condition=<font color='#e4f365'>Benötigt 5 Berserker.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_ranger-description_condition=<font color='#e4f365'>Benötigt 5 Ranger.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_mage-description_condition=<font color='#e4f365'>Benötigt 5 Magier.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_paladin-description_condition=<font color='#e4f365'>Benötigt 5 Paladine.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_assassin-description_condition=<font color='#e4f365'>Benötigt 5 Assassine.</font>
$*PartyEffectLivingInfo-partyeffect_living_default-name_k=Gruppen Lebensstileffekte auswählen.
$*PartyEffectLivingInfo-partyeffect_living_all_craft_H-name_k=Empfehlung des Leiters der Handwerksunion
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_H-name_k=Glimmer Level 1
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_H-name_k=Glimmer Level 2
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_H-name_k=Hochwertiges Handwerk Level 1
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_H-name_k=Hochwertiges Handwerk Level 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_H-name_k=Wir sind Eins
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_H-name_k=Tierliebhaber
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_H-name_k=Professioneller Trainer Level 1
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_H-name_k=Professioneller Trainer Level 2
$*PartyEffectLivingInfo-partyeffect_living_member_exp_H-name_k=Jäger im Schnee
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_H-name_k=Rückkehr des Kriegers Level 1
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_H-name_k=Rückkehr des Kriegers Level 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_H-name_k=Meister des Verhandelns
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_H-name_k=Die Gipfelkonferenz
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_H-name_k=Für die Gilde
$*PartyEffectLivingInfo-partyeffect_living_member_gold_H-name_k=Gold Jäger
$*PartyEffectLivingInfo-partyeffect_living_member_cp_H-name_k=Gewinnende Ehre
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_H-name_k=Weiser Abenteurer
$*PartyEffectLivingInfo-partyeffect_living_member_swim_H-name_k=Schwanensee
$*PartyEffectLivingInfo-partyeffect_living_all_craft_U-name_k=Empfehlung des Leiters der Handwerksunion
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_U-name_k=Glimmer Level 1
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_U-name_k=Glimmer Level 2
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_U-name_k=Hochwertiges Handwerk Level 1
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_U-name_k=Hochwertiges Handwerk Level 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_U-name_k=Wir sind Eins
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_U-name_k=Tierliebhaber
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_U-name_k=Professioneller Trainer Stufe 1
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_U-name_k=Professioneller Trainer Level 2
$*PartyEffectLivingInfo-partyeffect_living_member_exp_U-name_k=Jäger im Schnee
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_U-name_k=Rückkehr des Kriegers Level 1
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_U-name_k=Rückkehr des Kriegers Level 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_U-name_k=Meister des Verhandelns
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_U-name_k=Die Gipfelkonferenz
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_U-name_k=Für die Gilde
$*PartyEffectLivingInfo-partyeffect_living_member_gold_U-name_k=Gold Jäger
$*PartyEffectLivingInfo-partyeffect_living_member_cp_U-name_k=Gewinnende Ehre
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_U-name_k=Weiser Abenteurer
$*PartyEffectLivingInfo-partyeffect_living_member_swim_U-name_k=Schwanensee
$*PartyEffectLivingInfo-partyeffect_living_default-description=<font color='#e4f365'>Bitte wählen Sie einen Gruppeneffekt aus.</font><br>- Nur der Gruppenleiter kann einen Gruppeneffekt auswählen.<br>- Gruppeneffekte können nur im Friedensmodus geändert werden.
$*PartyEffectLivingInfo-partyeffect_living_all_craft_H-description=<font color='#e4f365'>Gemeinsames Handwerken macht viel Spaß.</font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 11%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 11%.
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_H-description=<font color='#e4f365'>Sammeln ist zusammen effizienter.</font><br>- Erhöht die Sammelgeschwindigkeit um 15%<br>- Erhöht die Minengeschwindigkeit um 15%.
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_H-description=<font color='#e4f365'>Sammeln ist zusammen effizienter.</font><br>- Erhöht die Sammelgeschwindigkeit um 25%<br>- Erhöht die Minengeschwindigkeit um 25%.
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_H-description=<font color='#e4f365'>Ihr könnt eure Handwerkspunkte zusammen mit einem Mascu erhöhen.</font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 20%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 20%.
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_H-description=<font color='#e4f365'>Ihr könnt eure Handwerkspunkte mit dem Wissen von Mascu und Elfen erhöhen.</font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 25%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 25%.
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_H-description=<font color='#e4f365'>Wenn alle Rassen von Bless versammelt sind, verbessern sich die Lebensstil-Fertigkeiten. </font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 50%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 50%<br>- Erhöht die Sammelgeschwindigkeit um 50%<br>- Erhöht die Bergbau-Geschwindigkeit um 50%.
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_H-description=<font color='#e4f365'>Wenn wir zusammen gehen, sind unsere Begleiter auch stärker.</font><br>- Reduziert den Energieverbrauch der Begleiter um 15%.
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_H-description=<font color='#e4f365'>Lupus sind freundliche Mitglieder von Begleitern.</font><br>- Reduziert den Energieverbrauch von Begleitern um 30%.
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_H-description=<font color='#e4f365'>Lupus und Sylvan Elfen sind freundliche Mitglieder von Begleitern.</font><br>- Reduziert den Energieverbrauch von Begleitern um 50%.
$*PartyEffectLivingInfo-partyeffect_living_member_exp_H-description=<font color='#e4f365'>Die Jagd ist zusammen effizienter.</font><br>- Erhöht die durch die Jagd gewonnene EXP um 3%.
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_H-description=<font color='#e4f365'>Habichts sind ausgezeichnete Ritter.</font><br>- Erhöht den EXP-Gewinn aus der Jagd um 5%<br>- Erhöht den EXP-Gewinn aus dem Kampf zwischen Spielern um 5%.
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_H-description=<font color='#e4f365'>Habichts und Sylvan Elfen sind exzellente Ritter. </font><br>- Erhöht die EXP aus der Jagd um 8%<br>- Erhöht die EXP aus dem Kampf zwischen Spielern um 8%.
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_H-description=<font color='#e4f365'>Meister des Verhandelns von jeder Rasse sind hier.</font><br>- Reduziert die Transportkosten zwischen den Basen um 20%<br>- Reduziert die Reparaturkosten um 14%.
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_H-description=<font color='#e4f365'>Die fähigen Leute jeder Rasse sind hier versammelt.</font><br>- Erhöht den Kampfpunktgewinn und den Dungeonpunktgewinn um 8%<br>- Erhöht den EXP-Gewinn aus dem Kampf zwischen Spielern um 13%<br>- Erhöht den EXP-Gewinn aus der Jagd um 13%<br>- Erhöht den Goldgewinn um 6%.
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_H-description=<font color='#e4f365'>Erhöht den Gilden-EXP-Gewinn.</font><br>- Erhöht den Gilden-EXP-Gewinn um 8%.
$*PartyEffectLivingInfo-partyeffect_living_member_gold_H-description=<font color='#e4f365'>Gemeinsam mehr Gold verdienen.</font><br>- Erhöht das erhaltene Gold um 3%.
$*PartyEffectLivingInfo-partyeffect_living_member_cp_H-description=<font color='#e4f365'>Benötigst mehr Kampfpunkte?</font><br>- Erhöht den Kampfpunktgewinn um 4%.
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_H-description=<font color='#e4f365'>Benötigst mehr Dungeon-Punkte?</font><br>- Erhöht Dungeon-Punkte aus dem Kampf um 4%.
$*PartyEffectLivingInfo-partyeffect_living_member_swim_H-description=<font color='#e4f365'>Gehen wir zum Strand! Du kannst schneller schwimmen. </font><br>- Erhöht die Geschwindigkeit der Unterwasserbewegung um 100%.
$*PartyEffectLivingInfo-partyeffect_living_all_craft_U-description=<font color='#e4f365'>Gemeinsames Handwerken macht viel Spaß.</font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 11%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 11%.
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_U-description=<font color='#e4f365'>Sammeln ist zusammen effizienter.</font><br>- Erhöht die Sammelgeschwindigkeit um 15%<br>- Erhöht die Minengeschwindigkeit um 15%.
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_U-description=<font color='#e4f365'>Sammeln ist zusammen effizienter.</font><br>- Erhöht die Sammelgeschwindigkeit um 25%<br>- Erhöht die Minengeschwindigkeit um 25%.
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_U-description=<font color='#e4f365'>Ihr könnt eure Handwerkspunkte zusammen mit einem Mascu erhöhen.</font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 20%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 20%.
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_U-description=<font color='#e4f365'>Ihr könnt eure Handwerkspunkte mit dem Wissen von Mascu und Elfen erhöhen.</font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 25%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 25%.
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_U-description=<font color='#e4f365'>Wenn alle Rassen von Bless versammelt sind, verbessern sich die Lebensstil-Fertigkeiten. </font><br>- Erhöht die Handwerkspunkte aus der Hauptfertigkeit um 50%<br>- Erhöht die Handwerkspunkte aus der Unterfertigkeit um 50%<br>- Erhöht die Sammelgeschwindigkeit um 50%<br>- Erhöht die Bergbau-Geschwindigkeit um 50%.
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_U-description=<font color='#e4f365'>Wenn wir zusammen gehen, sind unsere Begleiter auch stärker.</font><br>- Reduziert den Energieverbrauch der Begleiter um 15%.
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_U-description=<font color='#e4f365'>Panteras sind freundliche Mitglieder von Begleitern.</font><br>- Reduziert den Energieverbrauch von Begleitern um 30%.
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_U-description=<font color='#e4f365'>Panteras und Aqua Elfen sind freundliche Mitglieder von Begleitern.</font><br>- Reduziert den Energieverbrauch von Begleitern um 50%.
$*PartyEffectLivingInfo-partyeffect_living_member_exp_U-description=<font color='#e4f365'>Die Jagd ist zusammen effizienter.</font><br>- Erhöht die durch die Jagd gewonnene EXP um 3%.
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_U-description=<font color='#e4f365'>Amistads sind ausgezeichnete Ritter.</font><br>- Erhöht den EXP-Gewinn aus der Jagd um 5%<br>- Erhöht den EXP-Gewinn aus dem Kampf zwischen Spielern um 5%.
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_U-description=<font color='#e4f365'>Amistaden und Aqua-Elfen sind ausgezeichnete Ritter. </font><br>- Erhöht den EXP-Gewinn aus der Jagd um 8%<br>- Erhöht den EXP-Gewinn aus dem Kampf zwischen Spielern um 8%.
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_U-description=<font color='#e4f365'>Meister des Verhandelns von jeder Rasse sind hier.</font><br>- Reduziert die Transportkosten zwischen den Basen um 20%<br>- Reduziert die Reparaturkosten um 14%.
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_U-description=<font color='#e4f365'>Die fähigen Leute jeder Rasse sind hier versammelt.</font><br>- Erhöht den Kampfpunktgewinn und den Dungeonpunktgewinn um 8%<br>- Erhöht den EXP-Gewinn aus dem Kampf zwischen Spielern um 13%<br>- Erhöht den EXP-Gewinn aus der Jagd um 13%<br>- Erhöht den Goldgewinn um 6%.
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_U-description=<font color='#e4f365'>Erhöht den Gilden-EXP-Gewinn.</font><br>- Erhöht den Gilden-EXP-Gewinn um 8%.
$*PartyEffectLivingInfo-partyeffect_living_member_gold_U-description=<font color='#e4f365'>Gemeinsam mehr Gold verdienen.</font><br>- Erhöht das erhaltene Gold um 3%.
$*PartyEffectLivingInfo-partyeffect_living_member_cp_U-description=<font color='#e4f365'>Benötigst mehr Kampfpunkte?</font><br>- Erhöht den Kampfpunktgewinn um 4%.
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_U-description=<font color='#e4f365'>Benötigst mehr Dungeon-Punkte?</font><br>- Erhöht Dungeon-Punkte aus dem Kampf um 4%.
$*PartyEffectLivingInfo-partyeffect_living_member_swim_U-description=<font color='#e4f365'>Gehen wir zum Strand! Du kannst schneller schwimmen. </font><br>- Erhöht die Geschwindigkeit der Unterwasserbewegung um 100%.
$*PartyEffectLivingInfo-partyeffect_living_default-description_condition=<font color='#e4f365'>Die Gruppe wurde formiert.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_craft_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_H-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_H-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Mascu in der Partei.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_H-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Mascu und 1 Sylvan Elf in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_H-description_condition=<font color='#e4f365'>Benötigt einen von jeder Rasse</font>
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_H-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Lupus in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_H-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Lupus und 1 Sylvan Elf in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_exp_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_H-description_condition=<font color='#e4f365'>Erfordert mindestens 1 Habicht in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_H-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Habicht und 1 Sylvan Elf in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_H-description_condition=<font color='#e4f365'>Benötigt einen von jeder Rasse</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_H-description_condition=<font color='#e4f365'>Benötigt einen von jeder Rasse</font>
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_gold_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_cp_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_swim_H-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_craft_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_U-description_condition=<font color='#e4f365'>Benötigt mindestens 3 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_U-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Mascu in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_U-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Mascu und 1 Aqua Elf in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_U-description_condition=<font color='#e4f365'>Benötigt einen von jeder Rasse</font>
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_U-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Pantera in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_U-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Pantera und 1 Aqua Elf in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_exp_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_U-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Amistad in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_U-description_condition=<font color='#e4f365'>Benötigt mindestens 1 Amistad und 1 Aqua Elf in der Gruppe.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_U-description_condition=<font color='#e4f365'>Benötigt einen von jeder Rasse</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_U-description_condition=<font color='#e4f365'>Benötigt einen von jeder Rasse</font>
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_gold_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_cp_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_swim_U-description_condition=<font color='#e4f365'>Benötigt mindestens 2 Gruppenmitglieder.</font>
$*PartyEffectUICategoryInfo-default-name_k=Grundeffekte
$*PartyEffectUICategoryInfo-attack-name_k=Angriff
$*PartyEffectUICategoryInfo-protect-name_k=Verteidigung
$*PartyEffectUICategoryInfo-heal-name_k=Heilung
$*PartyEffectUICategoryInfo-smith-name_k=Rüstungsschmieden
$*PartyEffectUICategoryInfo-handiwork-name_k=Handwerk
$*PartyEffectUICategoryInfo-smelt-name_k=Verzaubern
$*PartyEffectUICategoryInfo-cook-name_k=Kochen
$*PartyEffectUICategoryInfo-alchemy-name_k=Alchemie
$*PartyEffectUICategoryInfo-taming-name_k=Zähmung
$*PartyEffectUICategoryInfo-attack_R-name_k=Angriff
$*PartyEffectUICategoryInfo-defence_R-name_k=Verteidigung
$*PartyEffectUICategoryInfo-assist_R-name_k=Erhöhte Fähigkeiten
$*PartyEffectUICategoryInfo-monster_R-name_k=Jagdspezialisierung
$*PartyEffectUICategoryInfo-class_R-name_k=Klassen-Spezialisierung
$*PartyEffectUICategoryInfo-living_R-name_k=Produktionsspezialisierung
$*PartyEffectUICategoryInfo-assist_living_R-name_k=Grundlegendes Leben
$*PartyEffectUICategoryInfo-mpf_R-name_k=Begleitpersonen
$*PartyEffectUICategoryInfo-fun_R-name_k=Spass
